pbzip2
pigz
zip
unzip
adapta-gtk-theme
alacritty
aria2
archlinux-wallpaper
blueman
bluez
bluez-utils
cpupower
dialog
discord
dosfstools
efibootmgr
fcitx
fcitx-im
fcitx-configtool
feh
firefox
firefox-i18n-ja
flatpak
gimp
git
gnome-system-monitor
go
gparted
gpicview
grub
grub-customizer
htop
gvfs
gvfs-mtp
i3-gaps
i3status
libva-intel-driver
intel-ucode
intellij-idea-community-edition
libva-utils
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-lts
linux-zen
linux-zen-headers
lxappearance
mpv
nano
neofetch
network-manager-applet
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
os-prober
p7zip
papirus-icon-theme
parcellite
pavucontrol
picom
playerctl
powertop
pulseaudio
pulseaudio-bluetooth
python-pip
rofi
python
screenfetch
scrot
thunar
thunar-archive-plugin
tlp
tlp-rdw
vim
volumeicon
vulkan-intel
wget
wine
wine-mono
wine-gecko
wpa_supplicant
xarchiver
xdg-user-dirs
xf86-video-intel
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
xorg-xbacklight
polkit-gnome
xf86-input-libinput
xorg-xinput
pkgfile
intel-gpu-tools
pulseaudio-alsa
neovim
man
youtube-dl
ufw
gufw
android-tools
exa
bat
trash-cli
virtualbox
baobab
archiso
profile-sync-daemon
pacman-contrib
vivaldi
vivaldi-ffmpeg-codecs
ntfs-3g
ethtool
nvme-cli
smartmontools
kdeconnect
w3m
light-locker
ldns
net-tools
unarchiver
crda
flameshot
arandr
xautolock
# aur
medit
visual-studio-code-bin
cava
minecraft-launcher
slack-desktop
spicetify-cli
spotify
blockify
#ttf-hackgen
man-pages-ja
jre8
spaceship-prompt-git
typora
fcitx-mozc-ut-unified
pamac-aur
google-chrome
authy-desktop-win32-bin
