adapta-gtk-theme
advcp
alacritty
alsa-utils
android-tools
apparmor
arandr
archiso
archlinux-wallpaper
aria2
arp-scan
asp
axel
baobab
base
bashtop
bat
bind
blueberry
bluez
bluez-utils
cbonsai
chromium
cinnamon-translations
cmus
cpupower
crda
cups
dconf-editor
discord
dmidecode
dnsmasq
docker
dog
dosfstools
downgrade
dua-cli
duf-bin
efibootmgr
ethtool
exa
fbgrab
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
fcitx5-nord
fcitx5-qt
fd
feh
figlet
firefox
firefox-extension-arch-search
firefox-i18n-ja
firewalld
fish
flameshot
flatpak
fontpreview-ueberzug-git
freerdp
fzf
fzpac-git
gammastep
ghq-bin
gimp
git
git-delta-bin
github-cli
gitkraken
gitui
gnome-system-monitor
go
gparted
gpicview
grimshot
gtk-engine-murrine
guvcview
gvfs
gvfs-mtp
gvim
htop
hugo
i3-gaps
i3status-rust
imwheel
inkscape
intel-gpu-tools
intel-ucode
intellij-idea-community-edition
inxi
iotop
ipset
iptables-nft
jdk8-openjdk
jquake
kdeconnect
keepassxc
kitty
kmscon
kvantum-qt5
libreoffice-still
libreoffice-still-ja
libva-intel-driver
libva-utils
libvncserver
light
light-locker
lightdm
lightdm-gtk-greeter
linux-firmware
linux-lts
linux-lts-headers
lolcat
longcat
lxappearance
mako
man-db
man-pages-ja
megatools-bin
mesa-demos
minecraft-launcher
mpv-mpris
mpv-pipewire
msgpack-c
namcap
nano
nemo
nemo-fileroller
neofetch
neovim
neovim-qt
net-tools
network-manager-applet
networkmanager
nmap
nodejs
noto-fonts
noto-fonts-cjk
nss-mdns
ntfs-3g
nvme-cli
nyancat
openssh
os-prober
p7zip
p7zip-gui
pacman-contrib
pamac-aur
papirus-icon-theme
parcellite
paru-bin
pavucontrol-qt
pbzip2
peek
picom
pigz
pipewire
pipewire-alsa
pipewire-pulse
pkgfile
playerctl
polkit-gnome
powertop
preloader-signed
procs
profile-cleaner
profile-sync-daemon
pwgen
python-pip
python-pyqt5
qemu
qemu-arch-extra
qt5ct
ranger
rc-local
reflector
remmina
ripgrep
rm-improved
rofi
rofimoji
rsync
rustup
scrcpy
screenfetch
scrot
search-orphans-pkgs-pacman-hook
session-desktop-bin
signal-desktop
sl
slack-desktop
smartmontools
soundkonverter
speedtest-cli
squashfuse
sshfs
subversion
sway
swayidle
swaylock
syncthing
systemd-boot-pacman-hook
tcpdump
terminus-font
thefuck
thermald
thunderbird
thunderbird-i18n-ja
tldr
tlp
tlp-rdw
tmux
torbrowser-launcher
traceroute
trash-cli
ttf-cica
ttf-firge
ttf-font-awesome
ttf-hackgen-nerd
ttf-sarasa-gothic
ttf-twemoji-color
tutanota-desktop-bin
typora
ueberzug
unarchiver
unzip
uwufetch
virt-manager
visual-studio-code-bin
vlc
vulkan-intel
w3m
wezterm
wget
wimlib
wine
wine-gecko
wine-mono
winetricks
wireshark-qt
wl-clipboard
wofi
wpa_supplicant
wtype
xarchiver
xclip
xdg-desktop-portal-wlr
xdg-user-dirs
xfce4-notifyd
xfce4-terminal
xorg-server
xorg-xev
xorg-xeyes
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xwayland
xss-lock
youtube-dl
youtube-dlc
ytfzf
zip
zoxide-bin
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-theme-powerlevel10k
