adapta-gtk-theme
alacritty
alsa-utils
android-tools
arandr
archiso
archlinux-wallpaper
aria2
arp-scan
autoconf
automake
baobab
base
bashtop
bat
bind
binutils
bison
blueman
bluez
bluez-utils
cava
cbonsai
chromium
cinnamon
cinnamon-translations
cmus
cpupower
crda
dconf-editor
dialog
discord
dmidecode
dosfstools
downgrade
duf-bin
efibootmgr
emacs
ethtool
exa
fakeroot
fbgrab
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
fcitx5-nord
fcitx5-qt
fcitx5-skk
feh
firefox
firefox-i18n-ja
firewalld
fish
flameshot
flatpak
flex
freerdp
fzf
gcc
gimp
git
gitui
gnome-system-monitor
go
gparted
gpicview
groff
grub
grub-customizer
gvfs
gvfs-mtp
htop
i3-gaps
i3status
imwheel
intel-gpu-tools
intel-ucode
intellij-idea-community-edition
inxi
iotop
jquake
jre8
kdeconnect
keepassxc
kmscon
libtool
libva-intel-driver
libva-utils
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-headers
linux-lts
lolcat
longcat
lxappearance
m4
make
man-db
man-pages-ja
megacmd
mesa-demos
minecraft-launcher
mpv
nano
neofetch
neovim
neovim-qt
net-tools
network-manager-applet
networkmanager
nmap
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
ntfs-3g
nvme-cli
nyancat
opendoas
openssh
os-prober
p7zip
p7zip-gui
pacman-contrib
pamac-aur
papirus-icon-theme
parcellite
paru-bin
patch
pavucontrol
pbzip2
peek
picom
pigz
pkgconf
pkgfile
playerctl
powertop
profile-sync-daemon
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pwgen
python-pip
python-pyqt5
qt5-styleplugins
ranger
redshift
reflector
remmina
ripgrep
rofi
rsync
rust
screenfetch
scrot
shim-signed
signal-desktop
skk-jisyo-neologd
skktools
sl
slack-desktop
smartmontools
soundkonverter
spaceship-prompt
sshfs
syncthing
tcpdump
terminus-font
texinfo
thunar
thunderbird
thunderbird-i18n-ja
tlp
tlp-rdw
torbrowser-launcher
traceroute
trash-cli
ttf-cica
ttf-hackgen-nerd
typora
unarchiver
unzip
vim
virtualbox
virtualbox-ext-oracle
virtualbox-guest-iso
virtualbox-host-modules-arch
visual-studio-code-bin
vlc
volumeicon
vulkan-intel
w3m
wget
which
wine
wine-gecko
wine-mono
winetricks
wireshark-qt
wpa_supplicant
xarchiver
xclip
xdg-user-dirs
xfce4-notifyd
xfce4-terminal
xidlehook
xorg-server
xorg-xeyes
xorg-xinit
xorg-xinput
yay-bin
youtube-dl
zenity
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
